/* Menu items */
"Restart into Windows..." = "Starta om i Windows...";
"About..." = "Om...";
"Send Feedback..." = "Skicka Feedback...";
"Quit" = "Avsluta";

/* Authentication dialog */
"Administrative access is needed to temporarily change your startup disk to \"%@\"." = "Administrativ åtkomst behövs för att temporärt ändra din uppstartsdisk till \"%@\".";

/* Errors */
"BootChamp was unable to find a Windows volume" = "BootChamp kunde inte hitta en Windows volym";
"Supported file systems are FAT32 and NTFS." = "Filsystem som stöds är FAT32 och NTFS.";

"BootChamp was unable to set your Windows volume as the temporary startup disk" = "BootChamp kunde inte sätta din Windows volym som temporär uppstartsdisk";
"Authentication may have failed." = "Autentiseringen kan ha misslyckats.";

"BootChamp was unable to restart your computer" = "BootChamp kunde inte starta om din dator";
"Please restart your computer manually." = "Var god starta om din dator manuellt.";